Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: By continuing you agree that MenoMap processes the health information you enter on this device to show your logs, patterns and notes.
ar: بالمتابعة، توافقين على أن يعالج MenoMap المعلومات الصحية التي تُدخلينها على هذا الجهاز لعرض سجلاتكِ وأنماطكِ وملاحظاتكِ.
cs: Pokračováním souhlasíš s tím, že MenoMap zpracovává zdravotní údaje, které na tomto zařízení zadáš, aby ti mohl zobrazit záznamy, vzorce a poznámky.
da: Ved at fortsætte accepterer du, at MenoMap behandler de helbredsoplysninger, du indtaster på denne enhed, for at vise dine registreringer, mønstre og noter.
de: Wenn du fortfährst, stimmst du zu, dass MenoMap die Gesundheitsdaten, die du auf diesem Gerät eingibst, verarbeitet, um deine Einträge, Muster und Notizen anzuzeigen.
el: Συνεχίζοντας, συμφωνείς ότι το MenoMap επεξεργάζεται τις πληροφορίες υγείας που καταχωρίζεις σε αυτή τη συσκευή, για να εμφανίζει τις καταγραφές, τα μοτίβα και τις σημειώσεις σου.
es: Al continuar, aceptas que MenoMap trate en este dispositivo la información de salud que introduces para mostrarte tus registros, patrones y notas.
es_419: Al continuar, aceptas que MenoMap procese en este dispositivo la información de salud que ingresas para mostrarte tus registros, patrones y notas.
fi: Jatkamalla hyväksyt, että MenoMap käsittelee tällä laitteella antamiasi terveystietoja näyttääkseen kirjauksesi, kuviot ja muistiinpanot.
fr: En continuant, vous acceptez que MenoMap traite les données de santé que vous saisissez sur cet appareil pour afficher votre journal, vos tendances et vos notes.
he: בהמשך השימוש את מסכימה ש-MenoMap יעבד את המידע הבריאותי שאת מזינה במכשיר הזה, כדי להציג את התיעוד, הדפוסים והסיכום שלך.
hi: आगे बढ़कर आप सहमति देती हैं कि MenoMap इस डिवाइस पर आपके द्वारा दर्ज सेहत जानकारी को प्रोसेस करेगा, ताकि आपके लॉग, पैटर्न और नोट्स दिखा सके।
hr: Nastavkom pristaješ da MenoMap na ovom uređaju obrađuje zdravstvene podatke koje uneseš kako bi prikazao tvoje zapise, obrasce i bilješke.
hu: A folytatással elfogadod, hogy a MenoMap ezen az eszközön feldolgozza az általad megadott egészségügyi adatokat, hogy megjelenítse a naplóidat, mintázataidat és jegyzeteidet.
id: Dengan melanjutkan, kamu setuju bahwa MenoMap memproses informasi kesehatan yang kamu masukkan di perangkat ini untuk menampilkan riwayat, pola, dan catatanmu.
it: Continuando accetti che MenoMap elabori su questo dispositivo le informazioni sanitarie che inserisci, per mostrarti registri, ricorrenze e note.
ja: 続行すると、あなたがこのデバイスで入力した健康情報を、記録・傾向・メモの表示のためにMenoMapが処理することに同意したことになります。
ko: 계속하면 MenoMap이 기록, 패턴, 진료 메모를 보여 주기 위해 이 기기에서 입력한 건강 정보를 처리하는 데 동의하게 돼요.
ms: Dengan meneruskan, anda bersetuju bahawa MenoMap memproses maklumat kesihatan yang anda masukkan pada peranti ini untuk menunjukkan log, corak dan nota anda.
nb: Ved å fortsette godtar du at MenoMap behandler helseopplysningene du legger inn på denne enheten, for å vise loggene, mønstrene og notatene dine.
nl: Door verder te gaan ga je ermee akkoord dat MenoMap de gezondheidsgegevens die je op dit apparaat invoert verwerkt om je logboek, patronen en notities te tonen.
pl: Kontynuując, zgadzasz się, aby MenoMap przetwarzała informacje o zdrowiu, które wprowadzasz na tym urządzeniu, w celu pokazywania twoich wpisów, wzorców i notatek.
pt_br: Ao continuar, você concorda que o MenoMap processe as informações de saúde que você insere neste dispositivo para mostrar seus registros, padrões e notas.
pt_pt: Ao continuar, aceitas que o MenoMap trate as informações de saúde que introduzes neste dispositivo para mostrar os teus registos, padrões e notas.
ro: Continuând, ești de acord ca MenoMap să prelucreze pe acest dispozitiv informațiile despre sănătate pe care le introduci, pentru a-ți afișa înregistrările, tiparele și notițele.
sk: Pokračovaním súhlasíš s tým, že MenoMap spracúva zdravotné údaje, ktoré zadáš v tomto zariadení, aby ti zobrazil tvoje záznamy, vzorce a poznámky.
sv: Genom att fortsätta godkänner du att MenoMap behandlar de hälsouppgifter du anger på den här enheten för att visa dina loggar, mönster och anteckningar.
th: เมื่อดำเนินการต่อ คุณยินยอมให้ MenoMap ประมวลผลข้อมูลสุขภาพที่คุณป้อนบนอุปกรณ์นี้ เพื่อแสดงบันทึก รูปแบบ และสรุปของคุณ
tr: Devam ederek, MenoMap'ın bu aygıta girdiğin sağlık bilgilerini kayıtlarını, örüntülerini ve notlarını göstermek için işlemesini kabul etmiş olursun.
uk: Продовжуючи, ти погоджуєшся, що MenoMap обробляє інформацію про здоровʼя, яку ти вводиш на цьому пристрої, щоб показувати твої записи, закономірності й нотатки.
vi: Khi tiếp tục, bạn đồng ý để MenoMap xử lý thông tin sức khỏe bạn nhập trên thiết bị này nhằm hiển thị nhật ký, mẫu hình và ghi chú của bạn.
zh_hans: 继续即表示你同意 MenoMap 在本设备上处理你输入的健康信息，用于显示你的记录、规律和笔记。
zh_hant: 繼續即表示你同意 MenoMap 在這部裝置上處理你輸入的健康資訊，以顯示你的紀錄、規律和筆記。

source: Caffeine
ar: الكافيين
cs: Kofein
da: Koffein
de: Koffein
el: Καφεΐνη
es: Cafeína
es_419: Cafeína
fi: Kofeiini
fr: Caféine
he: קפאין
hi: कैफ़ीन
hr: Kofein
hu: Koffein
id: Kafein
it: Caffeina
ja: カフェイン
ko: 카페인
ms: Kafein
nb: Koffein
nl: Cafeïne
pl: Kofeina
pt_br: Cafeína
pt_pt: Cafeína
ro: Cofeină
sk: Kofeín
sv: Koffein
th: คาเฟอีน
tr: Kafein
uk: Кофеїн
zh_hans: 咖啡因
zh_hant: 咖啡因

source: Caffeine later than usual?
ar: كافيين في وقت متأخر عن المعتاد؟
cs: Kofein později než obvykle?
da: Koffein senere end normalt?
de: Koffein später als sonst?
el: Καφεΐνη αργότερα από το συνηθισμένο;
es: ¿Cafeína más tarde de lo habitual?
es_419: ¿Cafeína más tarde de lo habitual?
fi: Kofeiinia tavallista myöhemmin?
fr: Caféine plus tard que d’habitude ?
he: קפאין מאוחר מהרגיל?
hi: आज कैफ़ीन रोज़ से देर में लिया?
hr: Kofein kasnije nego inače?
hu: A szokásosnál később ittál koffeint?
id: Minum kafein lebih sore dari biasanya?
it: Caffeina più tardi del solito?
ja: いつもより遅い時間にカフェインをとりましたか？
ko: 평소보다 늦게 카페인을 마셨어요?
ms: Kafein lebih lewat daripada biasa?
nb: Koffein senere enn vanlig?
nl: Cafeïne later dan normaal?
pl: Kofeina później niż zwykle?
pt_br: Cafeína mais tarde que o normal?
pt_pt: Cafeína mais tarde do que o habitual?
ro: Cofeină mai târziu decât de obicei?
sk: Kofeín neskôr ako zvyčajne?
sv: Koffein senare än vanligt?
th: ได้รับคาเฟอีนช้ากว่าปกติไหม
tr: Kafeini her zamankinden geç mi aldın?
uk: Кофеїн пізніше, ніж зазвичай?
vi: Uống caffeine muộn hơn thường lệ?
zh_hans: 咖啡因比平时喝得晚吗？
zh_hant: 咖啡因喝得比平常晚嗎？

source: Calm
ar: هادئ
cs: Klid
da: Rolig
de: Ruhig
el: Ηρεμία
es: Calma
es_419: Calma
fi: Tyyni
fr: Calme
he: רגוע
hi: शांत
hr: Mirno
hu: Nyugodt
id: Tenang
it: Calma
ja: 穏やか
ko: 평온
ms: Tenang
nb: Rolig
nl: Rustig
pl: Spokój
pt_br: Calma
pt_pt: Calmo
sk: Pokoj
sv: Lugnt
th: สงบ
tr: Sakin
uk: Спокій
vi: Dịu
zh_hans: 平静
zh_hant: 平靜

source: Calm stretch
ar: فترة الهدوء
cs: Klidná série
da: Rolig periode
de: Ruhephase
el: Σερί ηρεμίας
es: Racha de calma
es_419: Racha de calma
fi: Tyyni jakso
fr: Série calme
he: רצף רגוע
hi: शांत दौर
hr: Mirni niz
hu: Nyugodt szakasz
id: Masa tenang
it: Serie di calma
ja: 穏やか連続
ko: 평온 연속
ms: Tempoh tenang
nb: Rolig periode
nl: Rustige reeks
pl: Spokojna passa
pt_br: Maior trégua
pt_pt: Acalmia
ro: Perioadă calmă
sk: Pokojná séria
sv: Lugn svit
th: ช่วงสงบ
tr: Sakin seri
uk: Спокійна серія
vi: Chuỗi ngày dịu
zh_hans: 连续平静
zh_hant: 連續平靜

source: Calm stretch %lldd
ar: فترة هدوء %lld ي
cs: Klidná série %lld d
da: Rolig periode %lld d
de: Ruhephase %lld T
el: Σερί ηρεμίας %lld ημ.
es: Racha de calma %lld d
es_419: Racha de calma %lld d
fi: Tyyni jakso %lld pv
fr: Série calme %lld j
he: רצף רגוע %lld ימ׳
hi: शांत दौर %lld दिन
hr: Mirni niz %lld d
hu: Nyugodt szakasz: %lld nap
id: Masa tenang %lld hr
it: Serie di calma %lldg
ja: 穏やか連続 %lld日
ko: 평온 연속 %lld일
ms: Tempoh tenang %lld hari
nb: Rolig periode %lld d
nl: Rustige reeks %lldd
pl: Spokojna passa %lld d
pt_br: Trégua de %lld d
pt_pt: Acalmia %lld d
ro: Perioadă calmă: %lld z
sk: Pokojná séria %lld d
sv: Lugn svit %lld d
th: ช่วงสงบ %lld วัน
tr: Sakin seri %lld g
uk: Спокійна серія: %lld дн.
vi: Chuỗi ngày dịu: %lld ngày
zh_hans: 连续平静 %lld 天
zh_hant: 連續平靜 %lld 天

source: Calmest
ar: الأهدأ
cs: Nejklidnější
da: Roligst
de: Ruhigster
el: Πιο ήρεμη
es: Más calma
es_419: Más calmado
fi: Tyynein
fr: Plus calme
he: הכי רגוע
hi: सबसे शांत
hr: Najmirniji
hu: Legenyhébb
id: Tertenang
it: Più calmo
ja: 最も穏やか
ko: 가장 평온
ms: Tertenang
nb: Roligst
nl: Rustigste
pl: Najmniej fal
pt_br: Mais calmo
pt_pt: Mais calmo
ro: Maxim calm
sk: Najtichší
sv: Lugnast
th: สงบที่สุด
tr: En sakin
uk: Найтихіший
vi: Dịu nhất
zh_hans: 最平静
zh_hant: 最平靜

source: Calmest day
ar: اليوم الأهدأ
cs: Nejklidnější den
da: Roligste dag
de: Ruhigster Tag
el: Πιο ήρεμη ημέρα
es: Día más tranquilo
es_419: Día más tranquilo
fi: Tyynein päivä
fr: Jour le plus calme
he: היום הרגוע ביותר
hi: सबसे शांत दिन
hr: Najmirniji dan
hu: Legnyugodtabb nap
id: Hari paling tenang
it: Giorno più calmo
ja: 最も穏やかな日
ko: 가장 평온한 날
ms: Hari paling tenang
nb: Roligste dag
nl: Rustigste dag
pl: Najspokojniejszy dzień
pt_br: Dia mais calmo
pt_pt: Dia mais calmo
ro: Cea mai calmă zi
sk: Najpokojnejší deň
sv: Lugnaste dagen
th: วันที่สงบที่สุด
tr: En sakin gün
uk: Найспокійніший день
vi: Ngày dịu nhất
zh_hans: 最平静的一天
zh_hant: 最平靜的一天

source: Can I ask about HRT?
ar: هل يمكنني السؤال عن العلاج الهرموني؟
cs: Můžu se zeptat na HRT?
da: Kan jeg spørge om hormonbehandling?
de: Kann ich nach HRT fragen?
el: Μπορώ να ρωτήσω για ορμονική θεραπεία;
es: ¿Puedo preguntar por la THM?
es_419: ¿Puedo preguntar por la terapia hormonal?
fi: Voinko kysyä hormonihoidosta?
fr: Puis-je poser des questions sur le THM ?
he: אפשר לשאול על טיפול הורמונלי?
hi: क्या मैं HRT के बारे में पूछ सकती हूँ?
hr: Mogu li pitati o HNT-u?
hu: Kérdezhetek a hormonpótló kezelésről?
id: Boleh tanya soal terapi hormon?
it: Posso chiedere della TOS?
ja: ホルモン補充療法（HRT）について相談できますか？
ko: HRT에 대해 물어봐도 될까요?
ms: Bolehkah saya bertanya tentang HRT?
nb: Kan jeg spørre om hormonbehandling?
nl: Kan ik naar hormoontherapie vragen?
pl: Czy mogę zapytać o HTZ?
pt_br: Posso perguntar sobre terapia hormonal?
pt_pt: Posso perguntar sobre a THS?
ro: Pot să întreb despre THS?
sk: Môžem sa opýtať na hormonálnu liečbu?
sv: Kan jag fråga om hormonbehandling?
th: ฉันถามเรื่องฮอร์โมนทดแทนได้ไหม
tr: Hormon tedavisini sorabilir miyim?
uk: Чи можна запитати про МГТ?
vi: Tôi có thể hỏi về HRT không?
zh_hans: 我可以问关于激素治疗的问题吗？
zh_hant: 我可以詢問荷爾蒙療法嗎？

source: Can menopause affect mood?
ar: هل يمكن أن يؤثر انقطاع الطمث في المزاج؟
cs: Může přechod ovlivnit náladu?
da: Kan overgangsalderen påvirke humøret?
de: Beeinflussen die Wechseljahre die Stimmung?
el: Μπορεί η εμμηνόπαυση να επηρεάσει τη διάθεση;
es: ¿Puede la menopausia afectar al estado de ánimo?
es_419: ¿La menopausia puede afectar el estado de ánimo?
fi: Voivatko vaihdevuodet vaikuttaa mielialaan?
fr: La ménopause peut-elle affecter l’humeur ?
he: האם גיל המעבר יכול להשפיע על מצב הרוח?
hi: क्या रजोनिवृत्ति से मूड पर असर पड़ सकता है?
hr: Može li menopauza utjecati na raspoloženje?
hu: Befolyásolhatja a menopauza a hangulatot?
id: Apakah menopause bisa memengaruhi suasana hati?
it: La menopausa può influire sull'umore?
ja: 更年期は気分に影響しますか？
ko: 갱년기가 기분에 영향을 줄 수 있나요?
ms: Bolehkah menopaus menjejaskan mood?
nb: Kan overgangsalderen påvirke humøret?
nl: Kan de overgang je stemming beïnvloeden?
pl: Czy menopauza może wpływać na nastrój?
pt_br: A menopausa pode afetar o humor?
pt_pt: A menopausa pode afetar o humor?
ro: Poate menopauza să afecteze dispoziția?
sk: Môže menopauza ovplyvniť náladu?
sv: Kan klimakteriet påverka humöret?
th: วัยหมดประจำเดือนส่งผลต่ออารมณ์ได้ไหม
tr: Menopoz duygu durumunu etkiler mi?
uk: Чи може менопауза впливати на настрій?
vi: Mãn kinh có ảnh hưởng đến tâm trạng không?
zh_hans: 更年期会影响情绪吗？
zh_hant: 更年期會影響情緒嗎？

source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Certain days
ar: أيام محددة
cs: Vybrané dny
da: Bestemte dage
de: Bestimmte Tage
el: Κάποιες μέρες
es: Días concretos
es_419: Ciertos días
fi: Tietyt päivät
fr: Certains jours
he: ימים מסוימים
hi: कुछ ख़ास दिन
hr: Određeni dani
hu: Egyes napokon
id: Hari tertentu
it: Alcuni giorni
ja: 特定の曜日
ko: 특정 요일
ms: Hari tertentu
nb: Enkelte dager
nl: Bepaalde dagen
pl: Wybrane dni
pt_br: Dias da semana
pt_pt: Certos dias
ro: Anumite zile
sk: Určité dni
sv: Vissa dagar
th: เฉพาะบางวัน
tr: Belirli günler
uk: Певні дні
vi: Một số ngày
zh_hans: 特定日子
zh_hant: 特定日子

source: Check in
ar: تسجيل المساء
cs: Zapsat den
da: Tjek ind
de: Einchecken
el: Κάνε απολογισμό
es: Hacer el repaso
es_419: Hacer el repaso
fi: Vastaa iltakyselyyn
fr: Faire le bilan
he: צ׳ק-אין
hi: चेक-इन करें
hr: Upiši dan
hu: Kérdőív kitöltése
id: Mulai check-in
it: Fai il check-in
ja: ふり返る
ko: 체크인하기
ms: Buat semakan
nb: Sjekk inn
nl: Check nu in
pl: Podsumuj dzień
pt_br: Fazer check-in
pt_pt: Fazer check-in
ro: Fă bilanțul
sk: Zhodnotiť deň
sv: Checka in
th: เช็กอิน
tr: Yoklama yap
uk: Підсумувати день
vi: Ghi nhật ký tối
zh_hans: 打卡
zh_hant: 開始回顧

source: Check-in
ar: تسجيل المساء
cs: Večerní zápis
da: Aftentjek
el: Απολογισμός
es: Repaso del día
es_419: Repaso
fi: Iltakysely
fr: Bilan du soir
he: צ׳ק-אין
hi: चेक-इन
hr: Večernji upis
hu: Esti kérdőív
ja: ふり返り
ko: 체크인
ms: Semakan
nb: Innsjekk
pl: Podsumowanie
ro: Bilanț
sk: Zhodnotenie dňa
sv: Incheckning
th: เช็กอิน
tr: Yoklama
uk: Підсумок дня
vi: Nhật ký tối
zh_hans: 晚间打卡
zh_hant: 晚間回顧

source: Check-in questions
ar: أسئلة تسجيل المساء
cs: Otázky večerního zápisu
da: Spørgsmål i aftentjekket
de: Check-in-Fragen
el: Ερωτήσεις απολογισμού
es: Preguntas del repaso
es_419: Preguntas del repaso
fi: Iltakyselyn kysymykset
fr: Questions du bilan
he: שאלות הצ׳ק-אין
hi: चेक-इन के सवाल
hr: Pitanja za upis
hu: A kérdőív kérdései
id: Pertanyaan check-in
it: Domande del check-in
ja: ふり返りの質問
ko: 체크인 질문
ms: Soalan semakan
nb: Spørsmål i innsjekken
nl: Check-invragen
pl: Pytania podsumowania dnia
pt_br: Perguntas do check-in
pt_pt: Perguntas do check-in
ro: Întrebările din bilanț
sk: Otázky na zhodnotenie dňa
sv: Frågor vid incheckning
th: คำถามเช็กอิน
tr: Yoklama soruları
uk: Питання підсумку дня
vi: Câu hỏi nhật ký tối
zh_hans: 打卡问题
zh_hant: 回顧問題

source: Check-ins
ar: تسجيلات المساء
cs: Večerní zápisy
da: Aftentjek
el: Απολογισμοί
es: Repasos
es_419: Repasos
fi: Iltakyselyt
fr: Bilans
he: צ׳ק-אינים
hi: चेक-इन
hr: Upisi
hu: Kérdőívek
id: Check-in
it: Check-in
ja: ふり返り
ko: 체크인
ms: Semakan
nb: Innsjekker
pl: Podsumowania
ro: Bilanțuri
sk: Zhodnotenia dňa
sv: Incheckningar
th: การเช็กอิน
tr: Yoklamalar
uk: Підсумки дня
vi: Nhật ký tối
zh_hans: 打卡记录
zh_hant: 晚間回顧

source: Checked in
ar: تم تسجيل المساء
cs: Zapsáno
da: Tjekket ind
de: Eingecheckt
el: Ο απολογισμός έγινε
es: Repaso hecho
es_419: Repaso hecho
fi: Vastattu
fr: Bilan fait
he: הצ׳ק-אין בוצע
hi: चेक-इन हो गया
hr: Upisano
hu: Kitöltve
id: Sudah check-in
it: Check-in fatto
ja: ふり返り済み
ko: 체크인 완료
ms: Semakan selesai
nb: Sjekket inn
nl: Ingecheckt
pl: Dzień podsumowany
pt_br: Check-in feito
pt_pt: Check-in feito
ro: Bilanț făcut
sk: Deň zhodnotený
sv: Incheckad
th: เช็กอินแล้ว
tr: Yoklama yapıldı
uk: День підсумовано
vi: Đã ghi nhật ký tối
zh_hans: 已打卡
zh_hant: 已回顧

source: Chills
ar: قشعريرة
cs: Zimnice
da: Kuldegysninger
de: Frösteln
el: Ρίγη
es: Escalofríos
es_419: Escalofríos
fi: Vilunväreet
fr: Frissons
he: צמרמורות
hi: ठंड लगना
hr: Zimica
hu: Hidegrázás
id: Menggigil
it: Brividi
ja: 寒気
ko: 오한
ms: Menggigil
nb: Frysninger
nl: Koude rillingen
pl: Dreszcze
pt_br: Calafrios
pt_pt: Arrepios
ro: Frisoane
sk: Zimnica
sv: Frossa
th: หนาวสั่น
tr: Üşüme
uk: Озноб
vi: Ớn lạnh
zh_hans: 发冷
zh_hant: 發冷

source: Clean notes for your clinician
ar: ملاحظات واضحة لطبيبكِ
cs: Přehledné poznámky pro lékaře
da: Klare noter til din læge
de: Klare Notizen für deine Ärztin oder deinen Arzt
el: Καθαρές σημειώσεις για τον γιατρό σου
es: Notas claras para tu profesional sanitario
es_419: Notas claras para tu profesional de la salud
fi: Selkeät muistiinpanot lääkärillesi
fr: Des notes claires pour votre médecin
he: סיכום מסודר לרופא/ה שלך
hi: आपके डॉक्टर के लिए साफ़-सुथरे नोट्स
hr: Uredne bilješke za liječnika
hu: Rendezett jegyzetek az orvosodnak
id: Catatan rapi untuk doktermu
it: Note chiare per il tuo medico
ja: 医師に見せる、すっきりしたメモ
ko: 의료진을 위한 깔끔한 진료 메모
ms: Nota yang kemas untuk doktor anda
nb: Ryddige notater til legen din
nl: Heldere notities voor je arts
pl: Przejrzyste notatki dla lekarza
pt_br: Notas organizadas para o seu profissional de saúde
pt_pt: Notas claras para o profissional de saúde
ro: Notițe clare pentru medicul tău
sk: Prehľadné poznámky pre lekára
sv: Tydliga anteckningar till din läkare
th: สรุปที่อ่านง่ายสำหรับแพทย์
tr: Doktorun için derli toplu notlar
uk: Чіткі нотатки для лікаря
vi: Ghi chú rõ ràng cho bác sĩ
zh_hans: 给医生的清晰笔记
zh_hant: 給醫師的清楚筆記

source: Clear
ar: صافٍ
cs: Jasno
da: Klar
de: Klar
el: Καθαρό μυαλό
es: Despejada
es_419: Despejado
fi: Selkeä
fr: Esprit clair
he: צלול
hi: साफ़
hr: Bistro
hu: Tiszta
id: Jernih
it: Mente lucida
ja: すっきり
ko: 맑음
ms: Jelas
nb: Klart hode
nl: Helder
pl: Jasno
pt_br: Mente clara
pt_pt: Cabeça limpa
ro: Limpede
sk: Jasno
sv: Klart
th: ปลอดโปร่ง
tr: Berrak
uk: Ясно
vi: Minh mẫn
zh_hans: 清晰
zh_hant: 清晰

source: Clinician notes
ar: ملاحظات للطبيب
cs: Poznámky pro lékaře
da: Lægenoter
de: Notizen für den Arzttermin
el: Σημειώσεις για τον γιατρό
es: Notas para el médico
es_419: Notas para la consulta médica
fi: Muistiinpanot lääkärille
fr: Notes pour le médecin
he: סיכום לרופא/ה
hi: डॉक्टर के लिए नोट्स
hr: Bilješke za liječnika
hu: Orvosi jegyzetek
id: Catatan untuk dokter
it: Note per il medico
ja: 受診メモ
ko: 진료 메모
ms: Nota untuk doktor
nb: Notater til legen
nl: Notities voor je arts
pl: Notatki dla lekarza
pt_br: Notas para a consulta
pt_pt: Notas para a consulta
ro: Notițe pentru medic
sk: Poznámky pre lekára
sv: Anteckningar till läkaren
th: สรุปสำหรับแพทย์
tr: Doktor notları
uk: Нотатки для лікаря
vi: Ghi chú cho bác sĩ
zh_hans: 给医生的笔记
zh_hant: 給醫師的筆記

source: Clinician notes as a PDF, in any language we support
ar: ملاحظات للطبيب بصيغة PDF، بأي لغة ندعمها
cs: Poznámky pro lékaře jako PDF, v kterémkoli podporovaném jazyce
da: Lægenoter som pdf på alle de sprog, vi understøtter
de: Notizen für den Arzttermin als PDF, in jeder unterstützten Sprache
el: Σημειώσεις για τον γιατρό σε PDF, σε όποια γλώσσα υποστηρίζουμε
es: Notas para el profesional sanitario en PDF, en cualquiera de los idiomas disponibles
es_419: Notas para la consulta médica en PDF, en cualquiera de nuestros idiomas
fi: Muistiinpanot lääkärille PDF:nä millä tahansa tukemallamme kielellä
fr: Notes pour le médecin en PDF, dans toutes les langues prises en charge
he: סיכום לרופא/ה כקובץ PDF, בכל שפה שאנחנו תומכים בה
hi: डॉक्टर के लिए नोट्स PDF में, हमारी किसी भी समर्थित भाषा में
hr: Bilješke za liječnika kao PDF, na bilo kojem podržanom jeziku
hu: Orvosi jegyzetek PDF-ben, bármelyik támogatott nyelven
id: Catatan untuk dokter dalam PDF, dalam bahasa apa pun yang kami dukung
it: Note per il medico in PDF, in tutte le lingue supportate
ja: 受診メモをPDFで（対応するどの言語でも作成できます）
ko: PDF 진료 메모, 지원하는 모든 언어로
ms: Nota untuk doktor dalam bentuk PDF, dalam mana-mana bahasa yang kami sokong
nb: Notater til legen som PDF, på alle språkene vi støtter
nl: Notities voor je arts als pdf, in elke taal die we ondersteunen
pl: Notatki dla lekarza w PDF, w każdym obsługiwanym języku
pt_br: Notas para a consulta em PDF, em qualquer idioma disponível
pt_pt: Notas para a consulta em PDF, em qualquer uma das nossas línguas
ro: Notițe pentru medic în PDF, în oricare dintre limbile disponibile
sk: Poznámky pre lekára ako PDF v ktoromkoľvek podporovanom jazyku
sv: Anteckningar till läkaren som PDF, på alla språk vi stöder
th: สรุปสำหรับแพทย์เป็น PDF ในภาษาใดก็ได้ที่เรารองรับ
tr: Desteklediğimiz her dilde PDF olarak doktor notları
uk: Нотатки для лікаря у PDF будь-якою з підтримуваних мов
vi: Ghi chú cho bác sĩ dạng PDF, bằng bất kỳ ngôn ngữ nào chúng tôi hỗ trợ
zh_hans: 给医生的笔记（PDF），可选我们支持的任何语言
zh_hant: PDF 格式的醫師筆記，可選擇任何支援的語言

source: Clinician's name (optional)
ar: اسم الطبيب (اختياري)
cs: Jméno lékaře (nepovinné)
da: Lægens navn (valgfrit)
de: Name der Ärztin oder des Arztes (optional)
el: Όνομα γιατρού (προαιρετικό)
es: Nombre del profesional sanitario (opcional)
es_419: Nombre del profesional de la salud (opcional)
fi: Lääkärin nimi (vapaaehtoinen)
fr: Nom du médecin (facultatif)
he: שם הרופא/ה (לא חובה)
hi: डॉक्टर का नाम (वैकल्पिक)
hr: Ime liječnika (nije obavezno)
hu: Orvos neve (nem kötelező)
id: Nama dokter (opsional)
it: Nome del medico (facoltativo)
ja: 医師の名前（任意）
ko: 의료진 이름(선택)
ms: Nama doktor (tidak wajib)
nb: Legens navn (valgfritt)
nl: Naam van je arts (optioneel)
pl: Imię i nazwisko lekarza (opcjonalnie)
pt_br: Nome do profissional de saúde (opcional)
pt_pt: Nome do profissional de saúde (opcional)
ro: Numele medicului (opțional)
sk: Meno lekára (nepovinné)
sv: Läkarens namn (valfritt)
th: ชื่อแพทย์ (ไม่บังคับ)
tr: Doktorun adı (isteğe bağlı)
uk: Імʼя лікаря (необовʼязково)
vi: Tên bác sĩ (không bắt buộc)
zh_hans: 医生姓名（可选）
zh_hant: 醫師姓名（選填）
